{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 11, "word_counts": "{\"hello\": 1, \"world\": 1, \"how\": 1, \"are\": 1, \"you\": 3, \"good\": 1, \"morning\": 1, \"thank\": 1, \"i\": 2, \"love\": 1, \"programming\": 1, \"see\": 1, \"later\": 1, \"what\": 1, \"is\": 2, \"your\": 1, \"name\": 1, \"have\": 1, \"a\": 1, \"great\": 1, \"day\": 1, \"where\": 1, \"the\": 1, \"nearest\": 1, \"hospital\": 1, \"need\": 1, \"help\": 1}", "word_docs": "{\"hello\": 1, \"world\": 1, \"you\": 3, \"how\": 1, \"are\": 1, \"good\": 1, \"morning\": 1, \"thank\": 1, \"love\": 1, \"programming\": 1, \"i\": 2, \"see\": 1, \"later\": 1, \"name\": 1, \"is\": 2, \"your\": 1, \"what\": 1, \"day\": 1, \"great\": 1, \"a\": 1, \"have\": 1, \"nearest\": 1, \"the\": 1, \"where\": 1, \"hospital\": 1, \"need\": 1, \"help\": 1}", "index_docs": "{\"4\": 1, \"5\": 1, \"1\": 3, \"6\": 1, \"7\": 1, \"8\": 1, \"9\": 1, \"10\": 1, \"11\": 1, \"12\": 1, \"2\": 2, \"13\": 1, \"14\": 1, \"17\": 1, \"3\": 2, \"16\": 1, \"15\": 1, \"21\": 1, \"20\": 1, \"19\": 1, \"18\": 1, \"24\": 1, \"23\": 1, \"22\": 1, \"25\": 1, \"26\": 1, \"27\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"i\", \"3\": \"is\", \"4\": \"hello\", \"5\": \"world\", \"6\": \"how\", \"7\": \"are\", \"8\": \"good\", \"9\": \"morning\", \"10\": \"thank\", \"11\": \"love\", \"12\": \"programming\", \"13\": \"see\", \"14\": \"later\", \"15\": \"what\", \"16\": \"your\", \"17\": \"name\", \"18\": \"have\", \"19\": \"a\", \"20\": \"great\", \"21\": \"day\", \"22\": \"where\", \"23\": \"the\", \"24\": \"nearest\", \"25\": \"hospital\", \"26\": \"need\", \"27\": \"help\"}", "word_index": "{\"you\": 1, \"i\": 2, \"is\": 3, \"hello\": 4, \"world\": 5, \"how\": 6, \"are\": 7, \"good\": 8, \"morning\": 9, \"thank\": 10, \"love\": 11, \"programming\": 12, \"see\": 13, \"later\": 14, \"what\": 15, \"your\": 16, \"name\": 17, \"have\": 18, \"a\": 19, \"great\": 20, \"day\": 21, \"where\": 22, \"the\": 23, \"nearest\": 24, \"hospital\": 25, \"need\": 26, \"help\": 27}"}}