{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 11, "word_counts": "{\"\\u1230\\u120b\\u121d\": 1, \"\\u120d\\u12d1\\u120d\": 1, \"\\u12a5\\u1295\\u12f4\\u1275\": 1, \"\\u1290\\u1205\": 1, \"\\u12a5\\u1295\\u12b3\\u1295\": 1, \"\\u12f0\\u1205\\u1293\": 1, \"\\u12a0\\u12f0\\u122d\\u1205\": 1, \"\\u12a0\\u1218\\u1230\\u130d\\u1293\\u1208\\u1201\": 1, \"\\u12a5\\u1294\": 1, \"\\u1355\\u122e\\u130d\\u122b\\u121a\\u1295\\u130d\": 1, \"\\u12a5\\u12c8\\u12f3\\u1208\\u1201\": 1, \"\\u128b\\u120b\": 1, \"\\u12a5\\u1295\\u1308\\u1293\\u129d\": 1, \"\\u1235\\u121d\\u1205\": 1, \"\\u121b\\u1295\": 1, \"\\u1290\\u12cd\": 2, \"\\u1260\\u1323\\u121d\": 1, \"\\u1325\\u1229\": 1, \"\\u1240\\u1295\": 1, \"\\u12a0\\u1208\\u1205\": 1, \"\\u1245\\u122d\\u1265\": 1, \"\\u1206\\u1235\\u1352\\u1273\\u120d\": 1, \"\\u12c8\\u12f4\\u1275\": 1, \"\\u12a5\\u122d\\u12f3\\u1273\": 1, \"\\u12eb\\u1235\\u1348\\u120d\\u1308\\u129b\\u120d\": 1}", "word_docs": "{\"\\u1230\\u120b\\u121d\": 1, \"\\u120d\\u12d1\\u120d\": 1, \"\\u12a5\\u1295\\u12f4\\u1275\": 1, \"\\u1290\\u1205\": 1, \"\\u12a0\\u12f0\\u122d\\u1205\": 1, \"\\u12a5\\u1295\\u12b3\\u1295\": 1, \"\\u12f0\\u1205\\u1293\": 1, \"\\u12a0\\u1218\\u1230\\u130d\\u1293\\u1208\\u1201\": 1, \"\\u12a5\\u12c8\\u12f3\\u1208\\u1201\": 1, \"\\u1355\\u122e\\u130d\\u122b\\u121a\\u1295\\u130d\": 1, \"\\u12a5\\u1294\": 1, \"\\u128b\\u120b\": 1, \"\\u12a5\\u1295\\u1308\\u1293\\u129d\": 1, \"\\u1290\\u12cd\": 2, \"\\u1235\\u121d\\u1205\": 1, \"\\u121b\\u1295\": 1, \"\\u1325\\u1229\": 1, \"\\u1240\\u1295\": 1, \"\\u12a0\\u1208\\u1205\": 1, \"\\u1260\\u1323\\u121d\": 1, \"\\u1206\\u1235\\u1352\\u1273\\u120d\": 1, \"\\u1245\\u122d\\u1265\": 1, \"\\u12c8\\u12f4\\u1275\": 1, \"\\u12a5\\u122d\\u12f3\\u1273\": 1, \"\\u12eb\\u1235\\u1348\\u120d\\u1308\\u129b\\u120d\": 1}", "index_docs": "{\"2\": 1, \"3\": 1, \"4\": 1, \"5\": 1, \"8\": 1, \"6\": 1, \"7\": 1, \"9\": 1, \"12\": 1, \"11\": 1, \"10\": 1, \"13\": 1, \"14\": 1, \"1\": 2, \"15\": 1, \"16\": 1, \"18\": 1, \"19\": 1, \"20\": 1, \"17\": 1, \"22\": 1, \"21\": 1, \"23\": 1, \"24\": 1, \"25\": 1}", "index_word": "{\"1\": \"\\u1290\\u12cd\", \"2\": \"\\u1230\\u120b\\u121d\", \"3\": \"\\u120d\\u12d1\\u120d\", \"4\": \"\\u12a5\\u1295\\u12f4\\u1275\", \"5\": \"\\u1290\\u1205\", \"6\": \"\\u12a5\\u1295\\u12b3\\u1295\", \"7\": \"\\u12f0\\u1205\\u1293\", \"8\": \"\\u12a0\\u12f0\\u122d\\u1205\", \"9\": \"\\u12a0\\u1218\\u1230\\u130d\\u1293\\u1208\\u1201\", \"10\": \"\\u12a5\\u1294\", \"11\": \"\\u1355\\u122e\\u130d\\u122b\\u121a\\u1295\\u130d\", \"12\": \"\\u12a5\\u12c8\\u12f3\\u1208\\u1201\", \"13\": \"\\u128b\\u120b\", \"14\": \"\\u12a5\\u1295\\u1308\\u1293\\u129d\", \"15\": \"\\u1235\\u121d\\u1205\", \"16\": \"\\u121b\\u1295\", \"17\": \"\\u1260\\u1323\\u121d\", \"18\": \"\\u1325\\u1229\", \"19\": \"\\u1240\\u1295\", \"20\": \"\\u12a0\\u1208\\u1205\", \"21\": \"\\u1245\\u122d\\u1265\", \"22\": \"\\u1206\\u1235\\u1352\\u1273\\u120d\", \"23\": \"\\u12c8\\u12f4\\u1275\", \"24\": \"\\u12a5\\u122d\\u12f3\\u1273\", \"25\": \"\\u12eb\\u1235\\u1348\\u120d\\u1308\\u129b\\u120d\"}", "word_index": "{\"\\u1290\\u12cd\": 1, \"\\u1230\\u120b\\u121d\": 2, \"\\u120d\\u12d1\\u120d\": 3, \"\\u12a5\\u1295\\u12f4\\u1275\": 4, \"\\u1290\\u1205\": 5, \"\\u12a5\\u1295\\u12b3\\u1295\": 6, \"\\u12f0\\u1205\\u1293\": 7, \"\\u12a0\\u12f0\\u122d\\u1205\": 8, \"\\u12a0\\u1218\\u1230\\u130d\\u1293\\u1208\\u1201\": 9, \"\\u12a5\\u1294\": 10, \"\\u1355\\u122e\\u130d\\u122b\\u121a\\u1295\\u130d\": 11, \"\\u12a5\\u12c8\\u12f3\\u1208\\u1201\": 12, \"\\u128b\\u120b\": 13, \"\\u12a5\\u1295\\u1308\\u1293\\u129d\": 14, \"\\u1235\\u121d\\u1205\": 15, \"\\u121b\\u1295\": 16, \"\\u1260\\u1323\\u121d\": 17, \"\\u1325\\u1229\": 18, \"\\u1240\\u1295\": 19, \"\\u12a0\\u1208\\u1205\": 20, \"\\u1245\\u122d\\u1265\": 21, \"\\u1206\\u1235\\u1352\\u1273\\u120d\": 22, \"\\u12c8\\u12f4\\u1275\": 23, \"\\u12a5\\u122d\\u12f3\\u1273\": 24, \"\\u12eb\\u1235\\u1348\\u120d\\u1308\\u129b\\u120d\": 25}"}}